tap "nikitabobko/tap"
brew "chezmoi"
brew "lazygit"
brew "neovim"
brew "nvm"
brew "pipx"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "uv"
brew "zsh"
cask "1password"
cask "1password-cli"
cask "aerospace"
cask "alt-tab"
cask "bartender"
cask "citrix-workspace"
cask "dbeaver-community"
cask "flux-app"
cask "font-hack-nerd-font"
cask "ghostty"
cask "karabiner-elements"
cask "logi-options+"
cask "notunes"
cask "openvpn-connect"
cask "postman"
cask "raycast"
cask "spotify"
cask "stats"
cask "zoom"
